{"fields":[{"title":"Есть ли на сайте МВД имена и звания начальника ОП и других сотрудников ? ","category":"информация","weight":0},{"title":"Доступна в сети Интернет ли информация о деятельности ОП?","category":"информация","weight":4},{"title":"Есть ли на информационном стенде...  телефон управления собственной безопасности?","category":"информация","weight":4},{"title":"...телефоны федеральной и региональной «горячей линии МВД»","category":"информация","weight":2},{"title":"...ТЕЛЕФОНЫ, ЭЛЕКТРОННЫЕ И ПОЧТОВЫЕ АДРЕСА аппаратов РЕГИОНАЛЬНЫХ Уполномоченных по правам ЧЕЛОВЕКА?","category":"информация","weight":4},{"title":"9а. ...РЕГИОНАЛЬНЫХ Уполномоченных по правам РЕБЕНКА?","category":"информация","weight":4},{"title":"8б. ...ФЕДЕРАЛЬНЫХ Уполномоченных по правам ЧЕЛОВЕКА?","category":"информация","weight":0},{"title":"9б. ...ФЕДЕРАЛЬНЫХ Уполномоченных по правам РЕБЕНКА?","category":"информация","weight":3},{"title":"...телефоны, электронные и почтовые адреса региональной Общественной наблюдательной комиссии по контролю за соблюдением прав человека в местах принудительного содержания (ОНК)?","category":"информация","weight":4},{"title":"...телефоны, электронные и почтовые адреса аппарата регионального Общественного совета при ГУ МВД? Общественного совета районного УМВД?","category":"информация","weight":1},{"title":"10ж. ...информация о присутствии членов Общественных советов при приёме граждан (график)? ","category":"информация","weight":3},{"title":"...телефоны, электронные и почтовые адреса дежурного прокурора районной и региональной прокуратуры?","category":"информация","weight":2},{"title":"... контакты дежурной части и адрес районного УМВД?","category":"информация","weight":4},{"title":"11а. Есть ли на стенде памятка о порядке подачи заявлений? (обязательность выдачи талона КУСП, сроки рассмотрения заявления, выдержки из нормативных актов)","category":"информация","weight":3},{"title":"...информация о том, как обжаловать действия сотрудников полиции?","category":"информация","weight":0},{"title":"11г. Есть ли информация о том, что делать посетителю, если не приняли заявление (например, «Если не приняли заявление — звоните 02»)?","category":"информация","weight":0},{"title":"11д. Есть ли информация о правах задержанных и обязанностях сотрудников? ","category":"информация","weight":4},{"title":"20. ...о датах ближайших отчётов участковых или руководителя подразделения?","category":"информация","weight":1},{"title":"14б. Есть ли информация о территории обслуживания подразделения? (район и количество проживающих)\r","category":"информация","weight":0},{"title":"1в. Есть ли табличка на входе?","category":"доступность","weight":2},{"title":"2а. Есть ли на входе в подразделение пандус, который по своим параметрам (угол наклона, ширина, расположение по отношению ко входной двери) позволяет посетителям с ограниченными возможностями передвижения войти внутрь?","category":"доступность","weight":1},{"title":"2б. Есть ли на входе порог/дверь, котрые по своим параметрам делают ОП недоступным для посетителей с ограниченными возможностями передвижения?","category":"доступность","weight":5},{"title":"2в. Есть ли звонок/домофон на входе? ","category":"доступность","weight":2},{"title":"2г. Если да, находится ли он на приемлемом уровне для посетителей с ограниченными возможностями передвижения?","category":"доступность","weight":4},{"title":"3. Доступно ли подразделение для посетителей с ограниченными возможностями по зрению? (дублируются ли надписи шрифтом Брайля)","category":"доступность","weight":2},{"title":"4. Доступно ли подразделение для посетителей с ограниченными возможностями по слуху? (дежурные сотрудники изъясняются на языке жестов, наличие бегущей строки)","category":"доступность","weight":2},{"title":"5а. Есть ли перед входом в подразделение КПП?","category":"доступность","weight":5},{"title":"Есть ли возможность оставить автомобиль у входа в ОП?","category":"доступность","weight":4},{"title":"32. Доступны ли туалеты в отделении для посетителей?","category":"доступность","weight":1},{"title":"8б. Если да, доступны ли туалеты для посетителей с ограниченными возможностями перемещения? (отсутствие порогов, достаточная ширина двери, наличие перил в туалете)\r","category":"доступность","weight":3}]}