{"fields":[{"title":"Отсутствует ли звонок/домофон на входе? ","category":"доступность","weight":1,"sindex":0},{"title":"Отсутствует ли КПП перед входом?","category":"доступность","weight":2,"sindex":1},{"title":"Есть ли возможность оставить автомобиль в 50 метрах от входа?","category":"доступность","weight":1,"sindex":2},{"title":"Доступны ли туалеты в отделении для посетителей?","category":"доступность","weight":2,"sindex":3},{"title":"Есть ли на входе в подразделение пандус, который по своим параметрам позволяет посетителям с ограниченными возможностями передвижения войти внутрь?","category":"Доступность для лиц с ограниченными возможностями","weight":2,"sindex":0},{"title":"Отсутствует ли порог/дверь, которые по своим параметрам делают ОП недоступным для посетителей с ограниченными возможностями передвижения?","category":"доступность","weight":2,"sindex":6},{"title":"Доступны ли туалеты для посетителей с ограниченными возможностями передвижения? (отсутствие порогов, достаточная ширина двери, наличие перил в туалете)","category":"доступность","weight":2,"sindex":4},{"title":"Находится ли звонок на приемлемом уровне для посетителей с ограниченными возможностями передвижения?","category":"доступность","weight":2,"sindex":5},{"title":"Доступно ли подразделение для посетителей с ограниченными возможностями по зрению? ","category":"доступность","weight":2,"sindex":8},{"title":"Доступно ли подразделение для посетителей с ограниченными возможностями по слуху? 123","category":"доступность","weight":2,"sindex":7},{"title":"Есть ли на сайте МВД имена и звания начальника ОП и других сотрудников ?","category":"информация о подразделении","weight":2,"sindex":0},{"title":"Есть ли на сайте МВД ли информация о деятельности ОП?","category":"информация о подразделении","weight":1,"sindex":1},{"title":"Есть ли на информационном стенде информация о датах ближайших отчётов участковых и/или руководителя подразделения?","category":"открытость","weight":1,"sindex":0},{"title":"Есть ли на информационном стенде информация о территории обслуживания подразделения? (границы территории и характеристика)","category":"открытость","weight":1,"sindex":6},{"title":"Есть ли на информационном стенде контакты дежурной части и адрес районного УМВД?","category":"открытость","weight":2,"sindex":2},{"title":"Есть ли на информационном стенде телефоны управления собственной безопасности (УСБ)?","category":"информация и контакты общественных и правозащитных институтов и надзорных органов","weight":2,"sindex":0},{"title":"Есть ли на информационном стенде телефоны федеральной и региональной «горячей линии МВД»?","category":"информация и контакты общественных и правозащитных институтов и надзорных органов","weight":2,"sindex":1},{"title":"Есть ли на информационном стенде телефоны, электронные и почтовые адреса РЕГИОНАЛЬНОГО Уполномоченного по правам ЧЕЛОВЕКА?","category":"открытость","weight":2,"sindex":3},{"title":"Есть ли на информационном стенде телефоны, электронные и почтовые адреса РЕГИОНАЛЬНОГО Уполномоченного по правам РЕБЕНКА?","category":"открытость","weight":2,"sindex":4},{"title":"Есть ли на информационном стенде телефоны, электронные и почтовые адреса ФЕДЕРАЛЬНОГО Уполномоченного по правам ЧЕЛОВЕКА?","category":"открытость","weight":1,"sindex":5},{"title":"Есть ли на информационном стенде телефоны, электронные и почтовые адреса ФЕДЕРАЛЬНОГО Уполномоченного по правам РЕБЕНКА?","category":"открытость","weight":1,"sindex":12},{"title":"Есть ли на информационном стенде телефоны, электронные и почтовые адреса Общественной наблюдательной комиссии по контролю за соблюдением прав человека в местах принудительного содержания (ОНК)?","category":"открытость","weight":2,"sindex":7},{"title":"Есть ли на информационном стенде телефоны, электронные и почтовые адреса дежурного прокурора районной и региональной прокуратуры?","category":"открытость","weight":2,"sindex":8},{"title":"Есть ли на информационном стенде телефоны, электронные и почтовые адреса регионального Общественного совета при ГУ МВД и УМВД?","category":"открытость","weight":1,"sindex":9},{"title":"Есть ли на информационном стенде информация о присутствии членов Общественных советов при приёме граждан (график)?","category":"открытость","weight":1,"sindex":10},{"title":"Есть ли на информационном стенде информация о порядке подачи заявлений? (обязательность выдачи талона КУСП, сроки рассмотрения заявления, выдержки из нормативных актов)","category":"правовая информация для заявителей и задержанных","weight":3,"sindex":0},{"title":"Есть ли на информационном стенде информация о том, что делать посетителю, если не приняли заявление (например, «Если не приняли заявление — звоните 02»)?","category":"правовая информация для заявителей и задержанных","weight":3,"sindex":1},{"title":"Есть ли на информационном стенде информация о том, как обжаловать действия сотрудников полиции?","category":"открытость","weight":3,"sindex":11},{"title":"...о правах задержанных и обязанностях сотрудников? ","category":"открытость","weight":3,"sindex":1}]}