<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c11{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:italic}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c3{color:#000000;font-weight:400;text-decoration:underline;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c10{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c5{font-weight:400;text-decoration:none;vertical-align:baseline;font-family:"Arial";font-style:normal}.c7{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c6{font-size:12pt;color:#1155cc;text-decoration:underline}.c8{color:#222222;font-size:12pt}.c12{color:inherit;text-decoration:inherit}.c4{color:#222222;font-size:14pt}.c13{color:#000000;font-size:14pt}.c9{background-color:#ffffff}.c2{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c7"><p class="c10 c2"><span class="c5 c8"></span></p><p class="c10"><span class="c8">&#1048;&#1085;&#1090;&#1077;&#1088;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1072;&#1103; &ldquo;&#1050;&#1072;&#1088;&#1090;&#1072; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1080;&rdquo; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1072; &#1076;&#1083;&#1103; &#1042;&#1086;&#1088;&#1086;&#1085;&#1077;&#1078;&#1072;, &#1052;&#1086;&#1089;&#1082;&#1074;&#1099; &#1080; &#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;&#1072;. &#1047;&#1076;&#1077;&#1089;&#1100; &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1072; &#1074;&#1089;&#1103; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1072;&#1103; &#1080; &#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1089;&#1087;&#1088;&#1072;&#1074;&#1086;&#1095;&#1085;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1080;, &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1077;&#1084; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1099;&#1081; &#1072;&#1076;&#1088;&#1077;&#1089; - &#1073;&#1091;&#1076;&#1100; &#1090;&#1086; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1086;&#1074;&#1099;&#1081;, &#1086;&#1090;&#1076;&#1077;&#1083; &#1080;&#1083;&#1080; &#1056;&#1059;&#1042;&#1044;, &#1080; &#1076;&#1072;&#1078;&#1077; &#1077;&#1089;&#1090;&#1100; &#1087;&#1086;&#1076;&#1073;&#1086;&#1088;&#1082;&#1080; &#1085;&#1086;&#1074;&#1086;&#1089;&#1090;&#1077;&#1081; &#1087;&#1086; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091; &#1086;&#1090;&#1076;&#1077;&#1083;&#1091;. &#1042;&#1099;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1087;&#1086; </span><span class="c6"><a class="c12" href="https://www.google.com/url?q=https://docs.google.com/document/d/14kQcEudRvC2VJyPQgqvRwQhRcHu0Kri1jBnfbaHIRX8/edit%23heading%3Dh.36ash6bypji4&amp;sa=D&amp;ust=1497890261552000&amp;usg=AFQjCNFvUyGYN1eIJZgrF58H1tfEO0OxuA">&#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082;&#1077;</a></span><span class="c5 c8">&nbsp;&#1088;&#1077;&#1081;&#1090;&#1080;&#1085;&#1075; &#1086;&#1090;&#1076;&#1077;&#1083;&#1086;&#1074; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1080; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1080;&#1093; &#1089;&#1088;&#1072;&#1074;&#1085;&#1080;&#1074;&#1072;&#1090;&#1100; &#1076;&#1088;&#1091;&#1075; &#1089; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084; &#1087;&#1086; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1089;&#1090;&#1080; &#1080; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1089;&#1090;&#1080;.</span></p><p class="c10 c2"><span class="c5 c8"></span></p><p class="c10"><span class="c5 c8">&#1053;&#1072;&#1096;&#1072; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090; &#1089;&#1074;&#1086;&#1077;&#1081; &#1084;&#1080;&#1089;&#1089;&#1080;&#1077;&#1081; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1076;&#1080;&#1072;&#1083;&#1086;&#1075;&#1072; &#1084;&#1077;&#1078;&#1076;&#1091; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084; &#1080; &#1087;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1072;&#1084;&#1080;, &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1080; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1080; &#1082;&#1072;&#1082; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1085;&#1086;&#1081; &#1089;&#1083;&#1091;&#1078;&#1073;&#1099;. &#1063;&#1072;&#1089;&#1090;&#1086; &#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1077; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1077; &#1085;&#1077; &#1079;&#1085;&#1072;&#1102;&#1090;, &#1095;&#1090;&#1086; &#1080;&#1093; &#1078;&#1076;&#1077;&#1090; &#1074; &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1080; &#1089; &#1087;&#1086;&#1083;&#1080;&#1094;&#1077;&#1081;&#1089;&#1082;&#1080;&#1084;&#1080; &#1080; &#1074; &#1086;&#1090;&#1076;&#1077;&#1083;&#1072;&#1093; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1080;, &#1085;&#1077; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090; &#1082; &#1082;&#1086;&#1084;&#1091; &#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103;, &#1085;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1085;&#1072;&#1081;&#1090;&#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1077; &#1072;&#1076;&#1088;&#1077;&#1089;&#1072; &#1080; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1099;&#1077; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1099;. &#1052;&#1099; &#1089;&#1086;&#1079;&#1076;&#1072;&#1083;&#1080; &#1101;&#1090;&#1086;&#1090; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1102; &#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1086;&#1085;&#1103;&#1090;&#1085;&#1086;&#1081;, &#1072; &#1077;&#1105; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; - &#1073;&#1086;&#1083;&#1077;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1081;. &#1040;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1077;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1072;&#1085;&#1072;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1082;&#1072;&#1088;&#1090;&#1099;, &#1089;&#1072;&#1084;&#1080; &#1089;&#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1090;&#1100; &#1087;&#1086;&#1083;&#1080;&#1094;&#1077;&#1081;&#1089;&#1082;&#1086;&#1084;&#1091; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1091; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1081;.</span></p><p class="c10 c2"><span class="c5 c8"></span></p><p class="c10"><span class="c5 c8">&#1052;&#1099; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083;&#1080; &#1073;&#1072;&#1085;&#1082; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1081;, &#1088;&#1072;&#1079;&#1098;&#1103;&#1089;&#1085;&#1103;&#1102;&#1097;&#1080;&#1093; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1072;&#1089;&#1087;&#1077;&#1082;&#1090;&#1099; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1080; &#1080; &#1087;&#1086;&#1076;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1081; &#1072;&#1083;&#1075;&#1086;&#1088;&#1080;&#1090;&#1084; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081; &#1074; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103;&#1093; - &#1087;&#1088;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1077; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1079;&#1072;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1080;, &#1087;&#1086;&#1076;&#1072;&#1095;&#1077; &#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1080;.</span></p><p class="c2 c10"><span class="c5 c8"></span></p><p class="c10"><span class="c8">&quot;&#1050;&#1072;&#1088;&#1090;&#1072; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1080;&quot; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1072; &#1074; &#1087;&#1072;&#1088;&#1090;&#1085;&#1105;&#1088;&#1089;&#1090;&#1074;&#1077; &#1089; </span><span class="c6"><a class="c12" href="https://www.google.com/url?q=http://ogonwatch.org/topics/police&amp;sa=D&amp;ust=1497890261555000&amp;usg=AFQjCNGOGFB45xjhxvLqtiBIn44LQV3Srg">&#1054;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1105;&#1085;&#1085;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1086;&#1081; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1103;</a></span><span class="c8">&nbsp;&#1080; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1090;&#1080;&#1074;&#1086;&#1081; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1084;&#1086;&#1085;&#1080;&#1090;&#1086;&#1088;&#1080;&#1085;&#1075;&#1072; &#1086;&#1090;&#1076;&#1077;&#1083;&#1086;&#1074; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1080; </span><span class="c6"><a class="c12" href="https://www.google.com/url?q=http://mhg-police.org/&amp;sa=D&amp;ust=1497890261556000&amp;usg=AFQjCNEDjIdVSRzjt0XpjgHuAoIxift-RQ">&ldquo;&#1043;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1080;&#1085; &#1080; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1103;&rdquo;</a></span><span class="c5 c8">, &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1077;&#1084;&#1086;&#1081; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1052;&#1042;&#1044;.</span></p><p class="c10"><span class="c5 c8">&nbsp;</span></p><p class="c1"><span class="c5 c8">&#1063;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1084;&#1086;&#1095;&#1100; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1102; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072;, &#1084;&#1086;&#1078;&#1085;&#1086;:</span></p><p class="c1"><span class="c5 c8">- &#1086;&#1092;&#1086;&#1088;&#1084;&#1080;&#1090;&#1100; &#1087;&#1086;&#1078;&#1077;&#1088;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;;</span></p><p class="c1"><span class="c5 c8">- &#1089;&#1090;&#1072;&#1090;&#1100; &#1074;&#1086;&#1083;&#1086;&#1085;&#1090;&#1105;&#1088;&#1086;&#1084; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1084;&#1086;&#1085;&#1080;&#1090;&#1086;&#1088;&#1080;&#1085;&#1075;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1075;&#1086; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103;;</span></p><p class="c1"><span class="c5 c8">- &#1089;&#1090;&#1072;&#1090;&#1100; &#1082;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1072;&#1090;&#1086;&#1088;&#1086;&#1084; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &#1074; &#1089;&#1074;&#1086;&#1105;&#1084; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1077;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1074; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1077; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080; &#1086;&#1090; &#1085;&#1072;&#1096;&#1077;&#1081; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1099;.</span></p><p class="c1 c2"><span class="c5 c8"></span></p><p class="c1"><span class="c11">&#1045;&#1089;&#1083;&#1080; &#1042;&#1099; &#1079;&#1072;&#1084;&#1077;&#1090;&#1080;&#1083;&#1080; &#1086;&#1096;&#1080;&#1073;&#1082;&#1091; &#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1089;&#1072;&#1081;&#1090;&#1072; &#1080;&#1083;&#1080; &#1093;&#1086;&#1090;&#1080;&#1090;&#1077; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1086; &#1090;&#1086;&#1084;, &#1082;&#1072;&#1082;&#1080;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1077; &#1085;&#1077; &#1093;&#1074;&#1072;&#1090;&#1072;&#1077;&#1090;, &#1074;&#1086;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1081;&#1090;&#1077;&#1089;&#1100; &#1092;&#1086;&#1088;&#1084;&#1086;&#1081; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1086;&#1081; &#1089;&#1074;&#1103;&#1079;&#1080;</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1 c2"><span class="c3"></span></p><p class="c1 c2"><span class="c3"></span></p><p class="c1 c2"><span class="c3"></span></p><p class="c1 c2"><span class="c3"></span></p><p class="c1"><span class="c3">&#1055;&#1086;&#1084;&#1086;&#1095;&#1100; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1091;</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c5 c4 c9">&#1061;&#1086;&#1090;&#1080;&#1090;&#1077; &#1087;&#1088;&#1080;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1090;&#1100;&#1089;&#1103; &#1082; &#1084;&#1086;&#1085;&#1080;&#1090;&#1086;&#1088;&#1080;&#1085;&#1075;&#1091; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1080; &#1080;&#1083;&#1080; &#1091;&#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1085;&#1072; &#1082;&#1072;&#1088;&#1090;&#1077; &#1086;&#1090;&#1076;&#1077;&#1083;&#1099; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1080; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;?</span></p><p class="c1 c2"><span class="c5 c4 c9"></span></p><p class="c1"><span class="c5 c4">&#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086;:</span></p><p class="c1 c2"><span class="c5 c4"></span></p><p class="c1"><span class="c5 c4">- &#1087;&#1088;&#1086;&#1081;&#1076;&#1080;&#1090;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1077; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1084; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1072;&#1084; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103;, &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1074; &#1079;&#1072;&#1103;&#1074;&#1082;&#1091;,</span></p><p class="c1 c2"><span class="c5 c4"></span></p><p class="c1"><span class="c4 c5">- &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1077; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1072;&#1094;&#1080;&#1080; &#1080; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080; &#1087;&#1086; &#1087;&#1086;&#1089;&#1077;&#1097;&#1077;&#1085;&#1080;&#1102; &#1086;&#1090;&#1076;&#1077;&#1083;&#1086;&#1074; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1080; &#1080; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1080;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;,</span></p><p class="c1 c2"><span class="c5 c4"></span></p><p class="c1"><span class="c5 c4">- &#1087;&#1088;&#1080;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1090;&#1077;&#1089;&#1100; &#1082; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1074; &#1089;&#1074;&#1086;&#1077;&#1084; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077; &#1080;&#1083;&#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1081;&#1090;&#1077; &#1089;&#1074;&#1086;&#1102;.</span></p><p class="c1 c2"><span class="c5 c4"></span></p><p class="c1"><span class="c4">&#1053;&#1072; &#1074;&#1089;&#1077;&#1093; &#1101;&#1090;&#1072;&#1087;&#1072;&#1093; &#1042;&#1099; &#1089;&#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1091;&#1102; &#1080; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1091; &#1086;&#1090; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1080; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &quot;&#1050;&#1072;&#1088;&#1090;&#1072; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1080;&quot;</span></p></body></html>